tap "go-swagger/go-swagger"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "awscli"
brew "docker", link: false
brew "fswatch"
brew "fzf"
brew "gh"
brew "ghq"
brew "git"
brew "go"
brew "jq"
brew "nodebrew"
brew "peco"
brew "shellcheck"
brew "stow"
brew "tmux"
brew "tree"
brew "go-swagger/go-swagger/go-swagger"
cask "boostnote"
cask "clipy"
cask "docker"
cask "kindle"
cask "postman"
cask "rectangle"
cask "session-manager-plugin"
cask "slack"
cask "steam"
cask "visual-studio-code"
cask "zoom"
