tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "docker", link: false
brew "fswatch"
brew "gh"
brew "git"
brew "nodebrew"
brew "shellcheck"
brew "stow"
brew "tree"
cask "boostnote"
cask "clipy"
cask "docker"
cask "kindle"
cask "rectangle"
cask "slack"
cask "visual-studio-code"
cask "zoom"
